[
  "simple-password",
  "table-editor-obsidian",
  "calendar",
  "obsidian-kanban",
  "omnisearch",
  "editing-toolbar",
  "obsidian-admonition",
  "obsidian-advanced-uri",
  "obsidian-excalidraw-plugin",
  "github-sync"
]